module.exports = [{
  "address":   "Москва, Сельскохозяйственная улица д.17к3",
  "longitude": 37.633886,
  "latitude":  55.837636
}, {
  "address":   "Москва, Знаменская улица д.53",
  "longitude": 37.724175,
  "latitude":  55.804354
}, {
  "address":   "Москва, Кутузовский проспект д.71",
  "longitude": 37.452435,
  "latitude":  55.723273
}, {
  "address":   "Москва, улица Заморенова д.14",
  "longitude": 37.573106,
  "latitude":  55.759861
}, {
  "address":   "Москва, Новокузнецкая улица д.35",
  "longitude": 37.635206,
  "latitude":  55.733036
}, {
  "address":   "Москва, улица Трехгорный Вал д.3",
  "longitude": 37.55964,
  "latitude":  55.757698
}, {
  "address":   "Москва, улица Зои и Александра Космодемьянских д.20",
  "longitude": 37.514904,
  "latitude":  55.821628
}, {
  "address":   "Москва, Николоямская улица д.43К4",
  "longitude": 37.66203,
  "latitude":  55.747323
}, {
  "address":   "Москва, улица Академика Миллионщикова д.31",
  "longitude": 37.646786,
  "latitude":  55.663994
}, {
  "address":   "Москва, 1-й Красносельский переулок д.13",
  "longitude": 37.6668,
  "latitude":  55.781813
}, {
  "address":   "Москва, Большая Переяславская улица д.10",
  "longitude": 37.642671,
  "latitude":  55.783139
}, {
  "address":   "Москва, улица Новый Арбат д.10",
  "longitude": 37.594036,
  "latitude":  55.753154
}, {
  "address":   "Москва, Хорошевское шоссе д.22",
  "longitude": 37.543434,
  "latitude":  55.774517
}, {
  "address":   "Москва, Новинский бульвар д.15",
  "longitude": 37.582682,
  "latitude":  55.754618
}, {
  "address":   "Москва, улица Новый Арбат д.6",
  "longitude": 37.59657,
  "latitude":  55.753286
}, {
  "address":   "Москва, улица Арбат д.29",
  "longitude": 37.59356,
  "latitude":  55.749871
}, {
  "address":   "Москва, улица Новый Арбат д.16",
  "longitude": 37.591512,
  "latitude":  55.753068
}, {
  "address":   "Москва, Смоленская улица д.7",
  "longitude": 37.578352,
  "latitude":  55.745199
}, {
  "address":   "Москва, Банный переулок д.2",
  "longitude": 37.636706,
  "latitude":  55.785771
}, {
  "address":   "Москва, Большая Переяславская улица д.5К1",
  "longitude": 37.641728,
  "latitude":  55.78161
}, {
  "address":   "Москва, улица Введенского д.26К2",
  "longitude": 37.533948,
  "latitude":  55.636621
}, {
  "address":   "Москва, Кутузовский проспект д.23К1",
  "longitude": 37.548375,
  "latitude":  55.744541
}, {
  "address":   "Москва, улица Арбат д.31",
  "longitude": 37.592959,
  "latitude":  55.749689
}, {
  "address":   "Москва, улица Арбат д.31",
  "longitude": 37.592959,
  "latitude":  55.749689
}, {
  "address":   "Москва, улица Новый Арбат д.10",
  "longitude": 37.594036,
  "latitude":  55.753154
}, {
  "address":   "Москва, Карманицкий переулок д.5",
  "longitude": 37.585089,
  "latitude":  55.748741
}, {
  "address":   "Москва, Новинский бульвар д.15",
  "longitude": 37.582682,
  "latitude":  55.754618
}, {
  "address":   "Москва, 3-й Павелецкий проезд д.5",
  "longitude": 37.642833,
  "latitude":  55.711194
}, {
  "address":   "Москва, улица Новый Арбат д.16",
  "longitude": 37.591512,
  "latitude":  55.753068
}, {
  "address":   "Москва, Тверская улица д.8к1",
  "longitude": 37.609631,
  "latitude":  55.762115
}, {
  "address":   "Москва, улица Маши Порываевой д.36",
  "longitude": 37.649579,
  "latitude":  55.773636
}, {
  "address":   "Москва, Большой Девятинский переулок д.5",
  "longitude": 37.580634,
  "latitude":  55.754937
}, {
  "address":   "Москва, улица Арбат д.29",
  "longitude": 37.59356,
  "latitude":  55.749871
}, {
  "address":   "Москва, улица Арбат д.29",
  "longitude": 37.59356,
  "latitude":  55.749871
}, {
  "address":   "Москва, улица Спиридоновка д.22/2",
  "longitude": 37.593605,
  "latitude":  55.76173
}, {
  "address":   "Москва, улица Новый Арбат д.16",
  "longitude": 37.591512,
  "latitude":  55.753068
}, {
  "address":   "Москва, Кутузовский проспект д.29",
  "longitude": 37.544315,
  "latitude":  55.743117
}, {
  "address":   "Москва, Хорошевское шоссе д.16к2",
  "longitude": 37.546525,
  "latitude":  55.774254
}, {
  "address":   "Москва, Кудринская площадь д.1",
  "longitude": 37.580858,
  "latitude":  55.758716
}, {
  "address":   "Москва, Бережковская набережная д.4",
  "longitude": 37.567348,
  "latitude":  55.740456
}, {
  "address":   "Москва, Бережковская набережная д.4",
  "longitude": 37.567348,
  "latitude":  55.740456
}, {
  "address":   "Москва, Кутузовский проспект д.19",
  "longitude": 37.551214,
  "latitude":  55.745564
}, {
  "address":   "Москва, Локомотивный проезд д.9",
  "longitude": 37.576492,
  "latitude":  55.84075
}, {
  "address":   "Москва, улица Героев Панфиловцев д.12К1",
  "longitude": 37.429672,
  "latitude":  55.858771
}, {
  "address":   "Москва, Волгоградский проспект д.109К1",
  "longitude": 37.758761,
  "latitude":  55.707182
}, {
  "address":   "Москва, Затонная улица д.4",
  "longitude": 37.683419,
  "latitude":  55.679458
}, {
  "address":   "Москва, Автозаводская улица д.23С16",
  "longitude": 37.660862,
  "latitude":  55.687279
}, {
  "address":   "Москва, улица Академика Скрябина д.26К4",
  "longitude": 37.790543,
  "latitude":  55.70669
}, {
  "address":   "Москва, Ярославское шоссе д.12К1",
  "longitude": 37.683949,
  "latitude":  55.853562
}, {
  "address":   "Москва, Нижняя Первомайская улица д.68/7",
  "longitude": 37.818957,
  "latitude":  55.790879
}, {
  "address":   "Москва, Варшавское шоссе д.190",
  "longitude": 37.585511,
  "latitude":  55.54974
}, {
  "address":   "Москва, улица Маршала Савицкого д.22",
  "longitude": 37.591306,
  "latitude":  55.504664
}, {
  "address":   "Москва, улица Переяславская Б. д.5к1",
  "longitude": 37.641728,
  "latitude":  55.78161
}, {
  "address":   "Москва, Снайперская улица д.4",
  "longitude": 37.813549,
  "latitude":  55.723404
}, {
  "address":   "Москва, улица Каховка д.15К1",
  "longitude": 37.58261,
  "latitude":  55.652085
}, {
  "address":   "Москва, Хабаровская улица д.8",
  "longitude": 37.827706,
  "latitude":  55.818882
}, {
  "address":   "Москва, улица Коминтерна д.48/5",
  "longitude": 37.693139,
  "latitude":  55.872375
}, {
  "address":   "Москва, Вяземская улица д.3К3",
  "longitude": 37.405291,
  "latitude":  55.714587
}, {
  "address":   "Москва, Мичуринский проспект д.31К1",
  "longitude": 37.496614,
  "latitude":  55.695357
}, {
  "address":   "Москва, Загорьевская улица д.5",
  "longitude": 37.678101,
  "latitude":  55.581169
}, {
  "address":   "Москва, улица Бехтерева д.35К2",
  "longitude": 37.649552,
  "latitude":  55.621846
}, {
  "address":   "Москва, Изюмская улица д.37",
  "longitude": 37.568291,
  "latitude":  55.55058
}, {
  "address":   "Москва, Нахимовский проспект д.4",
  "longitude": 37.611365,
  "latitude":  55.66469
}, {
  "address":   "Москва, Щелковское шоссе д.85К1",
  "longitude": 37.816468,
  "latitude":  55.812069
}, {
  "address":   "Москва, Куликовская улица д.1",
  "longitude": 37.565749,
  "latitude":  55.572584
}, {
  "address":   "Москва, улица Адмирала Лазарева д.35",
  "longitude": 37.52474,
  "latitude":  55.543531
}, {
  "address":   "Москва, проспект 40 Лет Октября д.21",
  "longitude": 37.746975,
  "latitude":  55.676047
}, {
  "address":   "Москва, Петрозаводская улица д.32К2",
  "longitude": 37.490074,
  "latitude":  55.868455
}, {
  "address":   "Москва, проезд 3- ий Покровский д.3",
  "longitude": 37.86142,
  "latitude":  55.66896
}, {
  "address":   "Москва, Челябинская улица д.12К1",
  "longitude": 37.827491,
  "latitude":  55.776644
}, {
  "address":   "Москва, Бобруйская улица д.32",
  "longitude": 37.396506,
  "latitude":  55.739377
}, {
  "address":   "Москва, улица Искры д.19",
  "longitude": 37.657691,
  "latitude":  55.863368
}, {
  "address":   "Москва, Батайский проезд д.17",
  "longitude": 37.716324,
  "latitude":  55.642733
}, {
  "address":   "Москва, проезд Булатнпиковский",
  "longitude": 37.658095,
  "latitude":  55.584492
}, {
  "address":   "Москва, Ферганский проезд д.7К2",
  "longitude": 37.821984,
  "latitude":  55.69449
}, {
  "address":   "Москва, 3-й Павелецкий проезд д.6Б",
  "longitude": 37.641261,
  "latitude":  55.711559
}, {
  "address":   "Москва, улица Корнейчука д.54",
  "longitude": 37.627975,
  "latitude":  55.894192
}, {
  "address":   "Москва, улица Плющева д.9К3",
  "longitude": 37.763441,
  "latitude":  55.74337
}, {
  "address":   "Москва, Моршанская улица д.31",
  "longitude": 37.855779,
  "latitude":  55.695717
}, {
  "address":   "Москва, Кутузовский проспект д.9К2",
  "longitude": 37.561895,
  "latitude":  55.748032
}, {
  "address":   "Москва, Чертановская улица д.54к.2",
  "longitude": 37.58641,
  "latitude":  55.603863
}, {
  "address":   "Москва, Кубанская улица д.12к3",
  "longitude": 37.740174,
  "latitude":  55.683092
}, {
  "address":   "Москва, 1-й Капотнинский проезд",
  "longitude": 37.798664,
  "latitude":  55.633719
}, {
  "address":   "Москва, Филевский бульвар д.2",
  "longitude": 37.492437,
  "latitude":  55.76407
}, {
  "address":   "Москва, улица Бестужевых д.25А",
  "longitude": 37.61079,
  "latitude":  55.872955
}, {
  "address":   "Москва, Кутузовский проспект д.9К2",
  "longitude": 37.561895,
  "latitude":  55.748032
}, {
  "address":   "Москва, Кавказский бульвар д.29К2",
  "longitude": 37.666153,
  "latitude":  55.628012
}, {
  "address":   "Москва, улица Федора Полетаева д.15К3",
  "longitude": 37.78474,
  "latitude":  55.710585
}, {
  "address":   "Москва, Кировоградская улица д.36к1",
  "longitude": 37.599516,
  "latitude":  55.604834
}, {
  "address":   "Москва, Каргопольская улица д.17",
  "longitude": 37.593587,
  "latitude":  55.865621
}, {
  "address":   "Москва, Старомарьинское шоссе д.8",
  "longitude": 37.612721,
  "latitude":  55.803717
}, {
  "address":   "Москва, Фестивальная улица д.53К1",
  "longitude": 37.493982,
  "latitude":  55.861176
}, {
  "address":   "Москва, улица Камова д.7",
  "longitude": 37.871508,
  "latitude":  55.705087
}, {
  "address":   "Москва, Митинская улица д.26",
  "longitude": 37.36953,
  "latitude":  55.843459
}, {
  "address":   "Москва, Перовская улица д.10К2",
  "longitude": 37.760431,
  "latitude":  55.746517
}, {
  "address":   "Москва, улица Горчакова д.7",
  "longitude": 37.529394,
  "latitude":  55.544611
}, {
  "address":   "Москва, Шебашевский проезд д.5",
  "longitude": 37.530957,
  "latitude":  55.806611
}, {
  "address":   "Москва, Филевский бульвар д.7",
  "longitude": 37.48861,
  "latitude":  55.765255
}]
