module.exports = [{
  "address": "Москва, Басманный тупик, д.10/12",
  "longitude": 37.664186,
  "latitude": 55.771955
}, {
  "address": "Москва, Старая Басманная улица, д.12С2",
  "longitude": 37.655589,
  "latitude": 55.770968
}, {
  "address": "Москва, Спартаковский переулок, д.26К1",
  "longitude": 37.680436,
  "latitude": 55.775388
}, {
  "address": "Москва, Новорязанская улица, д.26С1",
  "longitude": 37.668704,
  "latitude": 55.779692
}, {
  "address": "Москва, Хомутовский тупик, д.4к2",
  "longitude": 37.679161,
  "latitude": 55.771631
}, {
  "address": "Москва, Краснопрудная улица, д.3/5",
  "longitude": 37.655347,
  "latitude": 55.771317
}, {
  "address": "Москва, Спартаковская улица, д.19С3",
  "longitude": 37.663162,
  "latitude": 55.772067
}, {
  "address": "Москва, Старая Басманная улица, д.25С1",
  "longitude": 37.666432,
  "latitude": 55.771358
}, {
  "address": "Москва, Старая Басманная улица, д.22",
  "longitude": 37.66592,
  "latitude": 55.767894
}, {
  "address": "Москва, Малый Демидовский переулок, д.3",
  "longitude": 37.655886,
  "latitude": 55.766314
}, {
  "address": "Москва, Доброслободская улица, д.8",
  "longitude": 37.662749,
  "latitude": 55.778441
}, {
  "address": "Москва, Ольховская улица, д.17",
  "longitude": 37.668237,
  "latitude": 55.780046
}, {
  "address": "Москва, Нижняя Красносельская улица, д.15",
  "longitude": 37.672971,
  "latitude": 55.774958
}, {
  "address": "Москва, 1-й Басманный переулок, д.5/20С3",
  "longitude": 37.681496,
  "latitude": 55.775748
}, {
  "address": "Москва, Садовая-Спасская улица, д.21/1",
  "longitude": 37.669405,
  "latitude": 55.767722
}, {
  "address": "Москва, Доброслободская улица, д.7/1",
  "longitude": 37.675774,
  "latitude": 55.771626
}, {
  "address": "Москва, Спартаковский переулок, д.24С1",
  "longitude": 37.672415,
  "latitude": 55.767504
}, {
  "address": "Москва, Ольховская улица, д.33",
  "longitude": 37.662749,
  "latitude": 55.778441
}, {
  "address": "Москва, Новорязанская улица, д.8Ак1",
  "longitude": 37.65629,
  "latitude": 55.77072
}, {
  "address": "Москва, Садовая-Черногрязская улица, д.3БС1",
  "longitude": 37.667096,
  "latitude": 55.766425
}, {
  "address": "Москва, Доброслободская улица, д.4",
  "longitude": 37.680661,
  "latitude": 55.772467
}, {
  "address": "Москва, Краснопрудная улица, д.22/24",
  "longitude": 37.657107,
  "latitude": 55.765802
}, {
  "address": "Москва, Садовая-Черногрязская улица, д.13/3к1",
  "longitude": 37.673933,
  "latitude": 55.770173
}, {
  "address": "Москва, Спартаковская улица, д.19С2",
  "longitude": 37.667168,
  "latitude": 55.779135
}, {
  "address": "Москва, улица Гаврикова, д.2/38",
  "longitude": 37.665668,
  "latitude": 55.773975
}, {
  "address": "Москва, Старая Басманная улица, д.24",
  "longitude": 37.657655,
  "latitude": 55.763984
}, {
  "address": "Москва, Ольховская улица, д.45С2",
  "longitude": 37.670609,
  "latitude": 55.777039
}, {
  "address": "Москва, Нижняя Красносельская улица, д.35",
  "longitude": 37.567617,
  "latitude": 55.511093
}, {
  "address": "Москва, Новая Басманная улица, д.4-6С3",
  "longitude": 37.669549,
  "latitude": 55.77995
}, {
  "address": "Москва, Садовая-Спасская улица, д.21",
  "longitude": 37.66097,
  "latitude": 55.777616
}, {
  "address": "Москва, Щербинка, Индустриальная ул., Коломна, 6",
  "longitude": 37.666782,
  "latitude": 55.769413
}, {
  "address": "Москва, улица Фридриха Энгельса, д.7-21",
  "longitude": 37.665309,
  "latitude": 55.778715
}, {
  "address": "Москва, Краснопрудная улица, д.1",
  "longitude": 37.673969,
  "latitude": 55.780805
}, {
  "address": "Москва, Старая Басманная улица, д.20к2",
  "longitude": 37.671938,
  "latitude": 55.775753
}, {
  "address": "Москва, Нижняя Красносельская улица, д.28",
  "longitude": 37.675397,
  "latitude": 55.768355
}, {
  "address": "Москва, Плетешковский переулок, д.7-9С1",
  "longitude": 37.676987,
  "latitude": 55.773672
}, {
  "address": "Москва, Нижняя Красносельская улица, д.45/17",
  "longitude": 37.654331,
  "latitude": 55.768613
}, {
  "address": "Москва, Садовая-Черногрязская улица, д.13/3",
  "longitude": 37.676493,
  "latitude": 55.773667
}, {
  "address": "Москва, Старая Басманная улица, д.25С5",
  "longitude": 37.670133,
  "latitude": 55.766481
}, {
  "address": "Москва, Нижняя Красносельская улица, д.30",
  "longitude": 37.656901,
  "latitude": 55.771601
}, {
  "address": "Москва, Новорязанская улица, д.31/7к5",
  "longitude": 37.667716,
  "latitude": 55.770618
}, {
  "address": "Москва, Нижняя Красносельская улица",
  "longitude": 37.654304,
  "latitude": 55.773013
}, {
  "address": "Москва, улица Машкова, д.24",
  "longitude": 37.669693,
  "latitude": 55.777246
}, {
  "address": "Москва, Хомутовский тупик, д.4к1",
  "longitude": 37.675918,
  "latitude": 55.768426
}, {
  "address": "Москва, Доброслободская улица, д.11-13",
  "longitude": 37.669998,
  "latitude": 55.780654
}, {
  "address": "Москва, улица Земляной Вал, д.3/1с6",
  "longitude": 37.671049,
  "latitude": 55.768517
}, {
  "address": "Московская область, городской округ Климовск, Климовск, Симферопольская улица, д.4",
  "longitude": 37.679969,
  "latitude": 55.771565
}, {
  "address": "Москва, Спартаковская площадь, д.1/2",
  "longitude": 37.672971,
  "latitude": 55.774958
}, {
  "address": "Москва, Садовая-Черногрязская улица, д.5/9",
  "longitude": 37.67351,
  "latitude": 55.768076
}, {
  "address": "Москва, Нижняя Красносельская улица, д.35С50",
  "longitude": 37.653676,
  "latitude": 55.764379
}, {
  "address": "Москва, Садовая-Черногрязская улица, д.16/18",
  "longitude": 37.671822,
  "latitude": 55.777763
}, {
  "address": "Москва, Щербинка, ул. 40 лет Октября, Ногинск, Ногинский р-н, 15/1",
  "longitude": 37.656514,
  "latitude": 55.76522
}, {
  "address": "Москва, Аптекарский переулок, д.13/15",
  "longitude": 37.656335,
  "latitude": 55.763883
}, {
  "address": "Москва, Спартаковский переулок, д.26",
  "longitude": 37.671363,
  "latitude": 55.772158
}, {
  "address": "Москва, Новорязанская улица, д.8А",
  "longitude": 37.657143,
  "latitude": 55.771565
}, {
  "address": "Москва, Новорязанская улица, д.8",
  "longitude": 37.675918,
  "latitude": 55.768426
}, {
  "address": "Москва, Спартаковский переулок, д.26С2",
  "longitude": 37.667716,
  "latitude": 55.770618
}, {
  "address": "Москва, Нижняя Красносельская улица, д.15/17",
  "longitude": 37.669693,
  "latitude": 55.777246
}, {
  "address": "Москва, Старая Басманная улица, д.20к5",
  "longitude": 37.669549,
  "latitude": 55.77995
}, {
  "address": "Москва, Новорязанская улица, д.2/7",
  "longitude": 37.655347,
  "latitude": 55.771317
}, {
  "address": "Москва, Краснопрудная улица, д.22-24",
  "longitude": 37.675774,
  "latitude": 55.771626
}, {
  "address": "Москва, Краснопрудная улица, д.7-9",
  "longitude": 37.662749,
  "latitude": 55.778441
}, {
  "address": "Москва, 1-й Басманный переулок, д.5/20С1",
  "longitude": 37.669405,
  "latitude": 55.767722
}, {
  "address": "Москва, Бауманская улица, д.35/1",
  "longitude": 37.679161,
  "latitude": 55.771631
}, {
  "address": "Москва, Московско-Казанский переулок, д.10",
  "longitude": 37.673969,
  "latitude": 55.780805
}, {
  "address": "Москва, Нижняя Красносельская улица, д.35С48",
  "longitude": 37.672971,
  "latitude": 55.774958
}, {
  "address": "Москва, Новая Басманная улица, д.28С1",
  "longitude": 37.679969,
  "latitude": 55.771565
}, {
  "address": "Москва, Бакунинская улица, д.4-6С1",
  "longitude": 37.654304,
  "latitude": 55.773013
}, {
  "address": "Москва, Гороховский переулок, д.11-13",
  "longitude": 37.670133,
  "latitude": 55.766481
}, {
  "address": "Москва, Новая Басманная улица, д.31",
  "longitude": 37.66548,
  "latitude": 55.770011
}, {
  "address": "Москва, Новая Басманная улица, д.4/6",
  "longitude": 37.681119,
  "latitude": 55.772639
}, {
  "address": "Москва, Новорязанская улица, д.22/14",
  "longitude": 37.664186,
  "latitude": 55.771955
}, {
  "address": "Москва, Аптекарский переулок, д.7",
  "longitude": 37.675918,
  "latitude": 55.768426
}, {
  "address": "Москва, переулок Токмаков, д.13-15",
  "longitude": 37.670133,
  "latitude": 55.766481
}, {
  "address": "Москва, Краснопрудная улица, д.7/9",
  "longitude": 37.667716,
  "latitude": 55.770618
}, {
  "address": "Москва, Спартаковская улица, д.16к2",
  "longitude": 37.669549,
  "latitude": 55.77995
}, {
  "address": "Москва, Нижняя Красносельская улица, д.35с48",
  "longitude": 37.667096,
  "latitude": 55.766425
}, {
  "address": "Москва, 2-й Новый переулок, д.4",
  "longitude": 37.675774,
  "latitude": 55.771626
}, {
  "address": "Москва, Рязанский проезд, д.83/2К1",
  "longitude": 37.680661,
  "latitude": 55.772467
}, {
  "address": "Москва, переулок Токмаков, д.7",
  "longitude": 37.657655,
  "latitude": 55.763984
}, {
  "address": "Москва, Доброслободская улица, д.7",
  "longitude": 37.668704,
  "latitude": 55.779692
}, {
  "address": "Москва, Аптекарский переулок, д.5/21",
  "longitude": 37.654304,
  "latitude": 55.773013
}, {
  "address": "Москва, площадь Земляной Вал",
  "longitude": 37.656335,
  "latitude": 55.763883
}, {
  "address": "Москва, Плетешковский переулок, д.3АС1",
  "longitude": 37.675397,
  "latitude": 55.768355
}, {
  "address": "Москва, Краснопрудная улица, д.26",
  "longitude": 37.656901,
  "latitude": 55.771601
}, {
  "address": "Москва, Старая Басманная улица, д.9к2",
  "longitude": 37.673016,
  "latitude": 55.768542
}, {
  "address": "Москва, Бауманская улица",
  "longitude": 37.665668,
  "latitude": 55.773975
}, {
  "address": "Москва, Плетешковский переулок, д.12-16",
  "longitude": 37.657107,
  "latitude": 55.765802
}, {
  "address": "Москва, Краснопрудная улица, д.30-34С1",
  "longitude": 37.676134,
  "latitude": 55.771211
}, {
  "address": "Москва, Рязанский переулок",
  "longitude": 37.65629,
  "latitude": 55.77072
}, {
  "address": "Москва, Нижняя Красносельская улица, д.35с50",
  "longitude": 37.667168,
  "latitude": 55.779135
}, {
  "address": "Москва, улица Фридриха Энгельса, д.3-5С1",
  "longitude": 37.668237,
  "latitude": 55.780046
}, {
  "address": "Москва, Фурманный переулок, д.22к2",
  "longitude": 37.567617,
  "latitude": 55.511093
}, {
  "address": "Москва, улица Казакова, д.3С1",
  "longitude": 37.679969,
  "latitude": 55.771565
}, {
  "address": "Москва, Рязанский проезд, д.83/2",
  "longitude": 37.652696,
  "latitude": 55.764779
}, {
  "address": "Москва, Краснопрудная улица, д.11",
  "longitude": 37.670609,
  "latitude": 55.777039
}, {
  "address": "Москва, 2-й Новый переулок, д.3-5",
  "longitude": 37.667716,
  "latitude": 55.770618
}, {
  "address": "Москва, Старая Басманная улица, д.20к12",
  "longitude": 37.669549,
  "latitude": 55.77995
}, {
  "address": "Москва, улица Земляной Вал, д.1/4С2",
  "longitude": 37.667096,
  "latitude": 55.766425
}, {
  "address": "Москва, Ольховская улица, д.15",
  "longitude": 37.665668,
  "latitude": 55.773975
}, {
  "address": "Москва, Новорязанская улица, д.8АС1",
  "longitude": 37.656901,
  "latitude": 55.771601
}, {
  "address": "Москва, Щербинка, 1",
  "longitude": 37.567617,
  "latitude": 55.511093
}, {
  "address": "Москва, Нижняя Красносельская улица, д.21",
  "longitude": 37.670609,
  "latitude": 55.777039
}, {
  "address": "Москва, Новорязанская улица, д.30А",
  "longitude": 37.667716,
  "latitude": 55.770618
}, {
  "address": "Москва, Бакунинская улица, д.4-6к2",
  "longitude": 37.680661,
  "latitude": 55.772467
}]
